Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/Wallet.xcstrings
Source language: en
Languages: ar, bg, ca, cs, el, es, fi, fr, fr_ca, he, hi, hr, hu, id, ja, ko, lt, no, pl, pt_br, pt_pt, ro, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BUTTON_TITLE
source: See how your data is managed…
ar: يمكنك التعرُّف على كيفية إدارة بياناتك…
bg: Вижте как се управляват вашите данни…
ca: Mostra com es gestionen les dades…
cs: Informace o správě vašich dat…
el: Τρόπος διαχείρισης των δεδομένων σας…
es: Consulta cómo se gestionan tus datos…
fi: Katso, miten tietojasi hallitaan…
fr: Découvrez comment sont gérées vos données…
fr_ca: Découvrez comment vos données sont gérées…
he: כיצד מנוהלים הנתונים שלך…
hi: देखें कि आपका डेटा कैसे प्रबंधित किया जाता है…
hr: Pogledajte kako se upravlja vašim podacima⁠…
hu: Az adatok kezelésének áttekintése…
id: Lihat bagaimana data Anda dikelola…
ja: 個人データの管理方法について確認…
ko: 사용자의 데이터가 어떻게 관리되는지 보기…
lt: Kaip tvarkomi jūsų duomenys…
no: Se hvordan dataene administreres…
pl: Jak zarządzamy Twoimi danymi…
pt_br: Veja como os seus dados são gerenciados…
pt_pt: Veja como são geridos os seus dados…
ro: Aflați cum sunt gestionate datele dvs…
sk: Informácie o správe vašich dát…
sl: Kako so upravljani vaši podatki …
sv: Se hur dina data hanteras…
th: ดูการจัดการข้อมูลของคุณ…
tr: Verilerinizin nasıl yönetildiğini görün…
uk: Як керують вашими даними…
vi: Xem cách chúng tôi quản lý dữ liệu của bạn…
zh_cn: 了解数据的管理方式…
zh_hk: 查看資料管理方式⋯
zh_tw: 查看你資料的管理方式⋯

# SECOND_BULLET
source: Your device may share a unique device identifier with the pass provider for setup and management.
ar: قد يشارك جهازك معرفًا فريدًا للجهاز مع مزود بطاقة المرور للإعداد والإدارة.
bg: Вашето устройство може да споделя уникален идентификатор на устройството с доставчика на пропуск за настройка и управление.
ca: És possible que el teu dispositiu comparteixi un identificador de dispositiu únic amb el proveïdor del passi amb finalitats de configuració i gestió.
cs: Vaše zařízení může s poskytovatelem lístku sdílet svůj jedinečný identifikátor pro účely nastavení a správy.
el: Η συσκευή σας μπορεί να κοινοποιήσει ένα μοναδικό αναγνωριστικό συσκευής στον πάροχο του πάσου για διαμόρφωση και διαχείριση.
es: Es posible que el dispositivo comparta un identificador único del dispositivo con el proveedor del pase para configurarlo y gestionarlo.
fi: Laitteesi voi jakaa yksilöllisen laitetunnisteen kortin tarjoajalle käyttöönottoa ja hallintaa varten.
fr: Votre appareil peut envoyer un identifiant d’appareil unique au fournisseur de la carte à des fins de configuration et de gestion.
fr_ca: Votre appareil peut partager un identifiant d’appareil unique avec le fournisseur de la carte à des fins de configuration et de gestion.
he: המכשיר שלך עשוי לשתף עם ספק הכרטיס מספר זיהוי ייחודי של המכשיר לצורך הגדרה וניהול.
hi: आपका डिवाइस सेटअप और प्रबंधन के लिए पास प्रोवाइडर के साथ विशिष्ट डिवाइस आइडेंटिफ़ायर शेयर कर सकता है।
hr: Vaš uređaj može dijeliti jedinstveni identifikator uređaja s pružateljem usluga propusnica radi podešavanja i upravljanja.
hu: Elképzelhető, hogy az eszköze megoszt egy egyedi eszközazonosítót a jegyszolgáltatóval beállítási és kezelési célból.
id: Perangkat Anda dapat membagikan pengenal perangkat unik dengan penyedia pass untuk pengaturan dan manajemen.
ja: 設定と管理のために、デバイスからパスの発行元に一意のデバイス識別子が共有される場合があります。
ko: 기기는 설정 및 관리를 위해 고유한 기기 식별자를 패스 제공업체와 공유할 수 있습니다.
lt: Jūsų įrenginys gali bendrinti unikalų identifikatorių su leidimo teikėju nustatymo ir tvarkymo tikslais.
no: Enheten din kan dele en unik enhets-ID med kortleverandøren i forbindelse med konfigurering og administrasjon.
pl: Twoje urządzenie może udostępnić unikatowy identyfikator urządzenia dostawcy karty w celu konfiguracji i zarządzania.
pt_br: Seu dispositivo pode compartilhar um identificador de dispositivo exclusivo com o provedor do tíquete para configuração e gerenciamento.
pt_pt: O seu dispositivo poderá partilhar um identificador de dispositivo único com o fornecedor do cartão para fins de configuração e gestão.
ro: Dispozitivul poate partaja un identificator unic al dispozitivului cu furnizorul tichetului pentru configurare și gestionare.
sk: Vaše zariadenie môže na účely nastavenia a spravovania lístka zdieľať s jeho poskytovateľom jedinečný identifikátor zariadenia.
sl: Vaša naprava bo zaradi nastavitve in upravljanja z izdajateljem prepustnice morda delila enolični identifikator naprave.
sv: Din enhet kan dela en unik enhetsidentifierare med kortutfärdaren för inställning och hantering.
th: อุปกรณ์ของคุณอาจแชร์ข้อมูลจำเพาะของอุปกรณ์ที่ไม่ซ้ำกันให้กับผู้ให้บริการบัตรเพื่อการตั้งค่าและการจัดการ
tr: Aygıtınız, ayarlama ve yönetim için kart sağlayıcısıyla benzersiz bir aygıt tanıtıcısı paylaşabilir.
uk: Ваш пристрій може надавати свій унікальний ідентифікатор оператору картки з метою налаштування та впорядкування.
vi: Thiết bị của bạn có thể chia sẻ mã định danh thiết bị duy nhất với nhà cung cấp thẻ để thiết lập và quản lý.
zh_cn: 你的设备可能会将唯一设备标识符与凭证提供者共享以进行设置和管理。
zh_hk: 你的裝置可能會向票證提供者分享獨有的裝置識別碼以進行設定和管理。
zh_tw: 你的裝置可能會與票卡供應商分享裝置獨有識別碼以供設定和管理。

# BUTTON_CAPTION
source: Adding a pass associates it with your Apple Account. Your device may share a device identifier with the pass provider for setup and management.
ar: تؤدي إضافة بطاقة مرور إلى ربطها بحساب Apple. قد يشارك جهازك معرّف الجهاز مع مزود بطاقة المرور للإعداد والإدارة.
bg: Добавянето на пропуск го свързва с вашата Apple регистрация. Вашето устройство може да споделя идентификатор на устройството с доставчика на пропуск за настройка и управление.
ca: Si afegeixes un passi, es vincularà al compte d’Apple. És possible que el teu dispositiu comparteixi un identificador de dispositiu amb el proveïdor del passi amb finalitats de configuració i gestió.
cs: Když přidáte lístek, přiřadí se k vašemu účtu Apple. Vaše zařízení může s poskytovatelem lístku sdílet svůj identifikátor pro účely nastavení a správy.
el: Αν προσθέσετε ένα πάσο, θα συσχετιστεί με τον λογαριασμό Apple σας. Η συσκευή σας μπορεί να κοινοποιήσει ένα αναγνωριστικό συσκευής στον πάροχο του πάσου για διαμόρφωση και διαχείριση.
es: Al añadir un pase, este se asocia a tu cuenta de Apple. Es posible que el dispositivo comparta un identificador del dispositivo con el proveedor del pase para configurarlo y gestionarlo.
fi: Kortin lisääminen yhdistää sen Apple-tiliisi. Laitteesi voi jakaa laitetunnisteen kortin tarjoajalle käyttöönottoa ja hallintaa varten.
fr: Quand vous ajoutez une carte, elle est associée à votre compte Apple. Votre appareil peut envoyer un identifiant d’appareil unique au fournisseur de la carte à des fins de configuration et de gestion.
fr_ca: Ajouter une carte l’associe à votre compte Apple. Votre appareil peut partager un identifiant d’appareil avec le fournisseur de la carte à des fins de configuration et de gestion.
he: הוספת כרטיס מקשרת אותו לחשבון ה‑Appleשלך. המכשיר שלך עשוי לשתף עם ספק הכרטיס מספר זיהוי של המכשיר לצורך הגדרה וניהול.
hi: कोई पास जोड़ने पर वह आपके Apple खाते के साथ संबद्ध हो जाता है। आपके डिवाइस द्वारा सेटअप और प्रबंधन के लिए पास प्रोवाइडर के साथ डिवाइस आइडेंटिफ़ायर शेयर किया जा सकता है।
hr: Dodavanje propusnice povezuje je s vašim Apple računom. Vaš uređaj može s pružateljem usluga propusnica dijeliti identifikator uređaja radi podešavanja i upravljanja.
hu: A hozzáadott jegyek társítva lesznek az Apple‑fiókjával. Elképzelhető, hogy az eszköze megoszt egy egyedi eszközazonosítót a jegyszolgáltatóval beállítási és kezelési célból.
id: Jika ditambahkan, pass akan dikaitkan dengan Akun Apple Anda. Perangkat Anda dapat membagikan pengenal perangkat dengan penyedia pass untuk pengaturan dan manajemen.
ja: パスを追加すると、パスがお使いのApple Accountに関連付けられます。設定と管理のために、デバイスからパスの発行元にデバイス識別子が共有される場合があります。
ko: 패스를 추가하면 사용자의 Apple 계정과 연결됩니다. 사용자의 기기는 설정 및 관리를 위해 기기 식별자를 패스 제공업체와 공유할 수 있습니다.
lt: Pridėjus leidimą, jis susiejamas su jūsų „Apple“ paskyra. Jūsų įrenginys gali bendrinti įrenginio identifikatorių su leidimo teikėju, kad būtų galima nustatyti ir tvarkyti.
no: Når du legger til et kort, knyttes det til Apple‑kontoen din. Enheten din kan dele en enhets-ID med kortleverandøren i forbindelse med konfigurering og administrasjon.
pl: Dodanie karty powoduje powiązanie jej z Twoim kontem Apple. Twoje urządzenie może udostępnić identyfikator urządzenia dostawcy karty w celu konfiguracji i zarządzania.
pt_br: A adição de um tíquete o associa à sua Conta Apple. Seu dispositivo pode compartilhar um identificador de dispositivo com o provedor do tíquete para configuração e gerenciamento.
pt_pt: Ao adicionar um cartão, este é associado à sua conta Apple. O seu dispositivo poderá partilhar um identificador de dispositivo com o fornecedor do cartão para fins de configuração e gestão.
ro: La adăugarea unui tichet, acesta va fi asociat cu contul dvs. Apple. Dispozitivul dvs. poate partaja un identificator de dispozitiv cu furnizorul tichetului pentru configurare și gestionare.
sk: Kľúče sú po pridaní priradené k vášmu Apple účtu. Vaše zariadenie môže na účely nastavenia a spravovania kľúča zdieľať s jeho poskytovateľom identifikátor zariadenia.
sl: Če dodate prepustnico, bo ta povezana z vašim računom Apple. Vaša naprava bo zaradi nastavitve in upravljanja z izdajateljem prepustnice morda delila identifikator naprave.
sv: När du lägger till ett kort associeras det med ditt Apple‑konto. Din enhet kan dela en enhetsidentifierare med kortutfärdaren för inställning och hantering.
th: การเพิ่มบัตรจะเป็นการผูกบัตรกับบัญชี Apple ของคุณ อุปกรณ์ของคุณอาจแชร์ข้อมูลจำเพาะของอุปกรณ์กับผู้ให้บริการบัตรเพื่อการตั้งค่าและการจัดการ
tr: Kart, eklendiğinde Apple Hesabı'nızla ilişkilendirilir. Aygıtınız, ayarlama ve yönetim için kart sağlayıcısıyla bir aygıt tanıtıcısı paylaşabilir.
uk: Додана картка повʼязується з вашим обліковим записом Apple. Ваш пристрій може передавати свій ідентифікатор оператору картки з метою налаштування та впорядкування.
vi: Việc thêm thẻ sẽ liên kết thẻ đó với Tài khoản Apple của bạn. Thiết bị của bạn có thể chia sẻ mã định danh thiết bị với nhà cung cấp thẻ để thiết lập và quản lý.
zh_cn: 添加凭证会将其与你的Apple账户关联。你的设备可能会将设备标识符与凭证提供者共享以进行设置和管理。
zh_hk: 加入票證並將其聯繫至你的Apple帳户。你的裝置可能會向票證提供者分享裝置識別碼以進行設定和管理。
zh_tw: 加入票卡使其與你的「Apple帳號」產生關聯。你的裝置可能會與票卡供應商分享裝置識別碼以供設定和管理。

# THIRD_BULLET
source: Apple will use your pass information as described here. Your pass provider may use your pass information as described in their privacy policy.
ar: ستستخدم Apple معلومات بطاقة المرور الخاصة بك كما هو موضح هنا. قد يستخدم مزود بطاقة المرور معلومات المرور الخاصة بك كما هو موضح في سياسة الخصوصية الخاصة به.
bg: Apple ще използва информацията за вашите пропуски, както е описано тук. Доставчикът на пропуска може да използва информацията за вашия пропуск, както е описано в неговата политика за поверителност.
ca: Apple farà servir la informació del passi com es descriu aquí. El proveïdor del passi pot utilitzar‑la com es descriu a la seva política de privacitat.
cs: Společnost Apple použije vaše informace z lístku tak, jak je zde popsáno. Poskytovatel lístku může vaše informace z lístku použít způsobem popsaným v jeho zásadách ochrany osobních údajů.
el: Η Apple θα χρησιμοποιήσει τα στοιχεία του πάσου σας όπως περιγράφεται εδώ. Ο πάροχος του πάσου μπορεί να χρησιμοποιήσει τα στοιχεία πάσου σας όπως περιγράφεται στην πολιτική απορρήτου του.
es: Apple utilizará la información del pase tal y como se describe aquí. El proveedor del pase podrá usar la información de tu pase tal y como se describe en su política de privacidad.
fi: Apple käyttää kortin tietoja tässä kuvatulla tavalla. Kortin tarjoaja voi käyttää kortin tietoja omassa tietosuojalausunnossaan kuvatulla tavalla.
fr: Apple utilise les informations de votre carte comme décrit ici. Le fournisseur de la carte peut utiliser les informations de celle-ci comme décrit dans son engagement de confidentialité.
fr_ca: Apple utilisera les informations de votre carte de la façon décrite ici. Votre fournisseur de carte peut utiliser les informations de votre carte de la façon décrite dans sa politique de confidentialité.
he: ‏Apple תשתמש בפרטי הכרטיס כמפורט כאן. ספק הכרטיס עשוי להשתמש בפרטי הכרטיס כמתואר במדיניות הפרטיות שלו.
hi: Apple यहाँ किए गए वर्णन के अनुसार आपके पास की जानकारी का उपयोग करेगा। आपका पास प्रोवाइडर आपकी पास जानकारी को उनकी गोपनीयता नीति में किए गए वर्णन के अनुसार उपयोग कर सकता है।
hr: Apple će informacije o vašoj propusnici koristiti na ovdje opisan način. Vaš pružatelj usluga propusnica može informacije o vašoj propusnici koristiti na način opisan u njegovim pravilima privatnosti.
hu: Az Apple az itt leírtak szerint fogja felhasználni a jegyekkel kapcsolatos információkat. Előfordulhat, hogy a jegyszolgáltató a jegyekkel kapcsolatos információkat a saját adatvédelmi szabályzatában leírtak szerint használja fel.
id: Apple akan menggunakan informasi pass Anda sebagaimana dijelaskan di sini. Penyedia pass Anda dapat menggunakan informasi pass Anda sebagaimana dijelaskan di kebijakan privasi mereka.
ja: Appleはここに示す方法でパス情報を使用します。パスの発行元は各社のプライバシーポリシーに記載されている方法でパス情報を使用する場合があります。
ko: Apple은 여기에 기술된 바와 같이 사용자의 패스 정보를 사용합니다. 패스 제공업체는 개인정보 처리방침의 내용에 따라 패스 정보를 사용할 수 있습니다.
lt: „Apple“ naudos jūsų leidimo informaciją taip, kaip aprašyta čia. Jūsų leidimo teikėjas gali naudoti jūsų leidimo informaciją, kaip aprašyta jo privatumo politikoje.
no: Apple bruker kortinformasjonen din som beskrevet her. Kortleverandører kan bruke kortinformasjon som beskrevet i deres retningslinjer for personvern.
pl: Apple będzie używać informacji związanych z kartą tak, jak to tutaj opisano. Dostawca Twojej karty może wykorzystywać informacje o karcie tak, jak to zostało opisane w jego zasadach ochrony prywatności.
pt_br: A Apple usará as informações do tíquete conforme descrito aqui. O provedor do tíquete pode usar as informações do tíquete conforme descrito em sua respectiva política de privacidade.
pt_pt: A Apple usará a informação do cartão conforme descrito abaixo. O fornecedor do cartão poderá usar a informação do cartão conforme descrito na respetiva política de privacidade.
ro: Apple va utiliza informațiile tichetului dvs. conform descrierii de aici. Furnizorul tichetului poate utiliza informațiile tichetului dvs. conform descrierii din politica sa de confidențialitate.
sk: Spoločnosť Apple bude informácie o lístkoch používať tak, ako je to uvedené nižšie. Poskytovateľ lístka môže informácie o lístku používať v súlade s vlastnými zásadami ochrany osobných údajov.
sl: Apple bo podatke o vaši prepustnici uporabljal, kot je opisano tukaj. Izdajatelj prepustnice lahko vaše podatke o prepustnici uporablja, kot je opisano v njegovem pravilniku o zasebnosti.
sv: Apple kommer att använda din kortinformation enligt beskrivningen här. Din kortutfärdare kan använda din kortinformation i enlighet med beskrivningen i sin integritetspolicy.
th: Apple จะใช้ข้อมูลบัตรของคุณตามที่อธิบายไว้ในที่นี้ ผู้ให้บริการบัตรของคุณอาจใช้ข้อมูลบัตรของคุณตามที่อธิบายไว้ในนโยบายความเป็นส่วนตัวของผู้ให้บริการ
tr: Apple, kart bilgilerinizi burada açıklandığı gibi kullanır. Kart sağlayıcınız, kart bilgilerinizi kendi gizlilik politikasında açıklandığı gibi kullanabilir.
uk: Компанія Apple використовуватиме інформацію про вашу картку, як описано тут. Оператор вашої картки може використовувати інформацію про неї відповідно до своєї політики конфіденційності.
vi: Apple sẽ sử dụng thông tin thẻ của bạn như được mô tả tại đây. Nhà cung cấp thẻ của bạn có thể sử dụng thông tin thẻ của bạn như được mô tả trong chính sách quyền riêng tư của họ.
zh_cn: Apple会按照此处所述方式使用你的凭证信息。凭证提供者可能会按照其隐私政策中所述的方式使用你的凭证信息。
zh_hk: Apple會如此所述使用你的票證資料。你的票證提供者可能會如其私隱政策中所述使用你的票證資料。
zh_tw: Apple將依此處所述來使用你的票卡資訊。你的票卡供應商可能會依其隱私權政策所述來使用你的票卡資訊。

# FOURTH_BULLET
source: Information for contactless payment passes such as credit, debit, prepaid, and transit cards, is described in Apple Pay & Privacy at www.apple.com/legal/privacy/data/en/apple-pay.
ar: يمكنك الحصول على شرح للمعلومات الخاصة ببطاقات الدفع غير التلامسية - مثل بطاقات الائتمان والسحب والمواصلات والبطاقات المدفوعة مسبقًا - في قسم Apple Pay والخصوصية على الرابط: www.apple.com/legal/privacy/data/ar/apple-pay
bg: Информация за пропуските за безконтактно плащане, като кредитни, дебитни, предплатени и карти за обществен транспорт, е описана в Apple Pay и поверителност на адрес www.apple.com/legal/privacy/data/en/apple-pay.
ca: A la pàgina sobre l’Apple Pay i la privacitat, disponible a www.apple.com/legal/privacy/data/ca/apple-pay, hi trobaràs més informació sobre els passis per pagar sense contacte, com ara les targetes de crèdit, de dèbit, de prepagament i de transport públic.
cs: Informace o lístcích používaných k bezkontaktním platbám, jako jsou kreditní, debetní, předplacené a jízdenkové karty, najdete v článku Apple Pay & Privacy (Apple Pay a soukromí) na www.apple.com/legal/privacy/data/cs/apple-pay.
el: Οι πληροφορίες για πάσα ανέπαφης πληρωμής, όπως πιστωτικές και χρεωστικές κάρτες, προπληρωμένες κάρτες και κάρτες ΜΜΜ, περιγράφονται στην ενότητα «Apple Pay και απόρρητο», στη διεύθυνση www.apple.com/legal/privacy/data/el/apple-pay.
es: La información sobre pases de pago sin contacto, como tarjetas de crédito, de débito o de transporte, se describe en “Apple Pay y la privacidad”, disponible en www.apple.com/es/legal/privacy/data/es/apple-pay.
fi: Tiedot lähimaksukorteista, kuten luotto-, pankki-, prepaid- ja matkakorteista, on kuvattu Apple Pay ja tietosuoja -dokumentissa osoitteessa www.apple.com/legal/privacy/data/fi/apple-pay.
fr: Les informations relatives aux cartes de paiement sans contact, comme les cartes bancaires, prépayées et de transport, sont présentées dans l’article « Apple Pay et confidentialité » à l’adresse suivante : www.apple.com/legal/privacy/data/fr/apple-pay.
fr_ca: Les informations concernant les cartes de paiement sans contact, telles que les cartes de crédit et de débit, les cartes prépayées et les cartes de transport, sont détaillées sur la page Apple Pay et confidentialité : www.apple.com/ca/fr/legal/privacy/data/fr-ca/apple-pay.
he: מידע עבור אמצעי תשלום ללא מגע, כגון כרטיסי אשראי, כרטיסי חיוב, כרטיסים נטענים וכרטיסי תחבורה ציבורית, מפורט ב-״Apple Pay ופרטיות״ בכתובת: www.apple.com/legal/privacy/data/he/apple-pay.
hi: संपर्क रहित पेमेंट पास जैसे क्रेडिट, डेबिट, प्रीपेड और ट्रैंज़िट कार्ड के लिए जानकारी Apple Pay और गोपनीयता में www.apple.com/legal/privacy/data/hi/apple-pay पर बताई गई है।
hr: Informacije za propusnice za beskontaktno plaćanje kao što su kreditne, debitne, prepaid kartice i kartice za javni prijevoz, opisane su u Apple Payu i privatnosti na www.apple.com/legal/privacy/data/en/apple-pay.
hu: Az érintés nélküli fizetési jegyekhez, például hitelkártyákhoz, bankkártyákhoz, prepaid kártyákhoz és tömegközlekedési kártyákhoz kapcsolódó információk Az Apple Pay és az adatvédelem című leírásban találhatók a www.apple.com/legal/privacy/data/hu/apple-pay címen.
id: Informasi untuk pass pembayaran nirkontak seperti kartu kredit, debit, prabayar, dan transit dijelaskan di Apple Pay & Privasi di www.apple.com/legal/privacy/data/id/apple-pay.
ja: クレジットカード、デビットカード、プリペイドカード、交通系ICカードなどの非接触型決済パスについて詳しくは、“Apple Payとプライバシー”（www.apple.com/jp/legal/privacy/data/ja/apple-pay）を参照してください。
ko: 신용 카드, 체크 카드, 선불 카드 및 대중 교통 카드와 같은 비접촉식 결제 패스에 관한 정보는 www.apple.com/kr/legal/privacy/data/ko/apple-pay 사이트에서 ‘Apple Pay 및 개인정보 보호’를 참조하십시오.
lt: Informacija apie bekontakčio mokėjimo leidimus, pvz., kredito, debeto, išankstinio mokėjimo ir tranzito korteles, aprašyta skyriuje „Apple Pay“ ir privatumas“ adresu www.apple.com/legal/privacy/data/en/apple-pay.
no: Du finner informasjon om kontaktløse betalingskort, for eksempel kredittkort, bankkort, verdikort og reisekort, i Apple Pay og personvern på www.apple.com/no/legal/privacy/data/no/apple-pay.
pl: Informacje na temat zbliżeniowych kart płatniczych, takich jak karty kredytowe, debetowe, przedpłacone i transportu publicznego, opisano w dokumencie Apple Pay i prywatność pod adresem www.apple.com/pl/legal/privacy/data/pl/apple-pay.
pt_br: Informações sobre tíquetes de pagamento por aproximação, como cartões de crédito, débito, pré-pagos e transporte público, estão descritas em Apple Pay e Privacidade em www.apple.com/br/legal/privacy/data/pt-br/apple-pay.
pt_pt: Encontrará informação sobre cartões de pagamento contactless, como cartões de crédito, cartões de débito, cartões pré‑pagos e passes de transportes, em Apple Pay e Privacidade em www.apple.com/pt/legal/privacy/data/pt/apple-pay.
ro: Informațiile despre tichetele de plată contactless, cum sunt cardurile de credit, de debit, preplătite și de transport, sunt descrise în articolul “Apple Pay și intimitatea”, la www.apple.com/legal/privacy/data/ro/apple-pay.
sk: Informácie týkajúce sa lístkov umožňujúcich bezkontaktné platby, ako sú napríklad kreditné, debetné, predplatené a dopravné karty, sú uvedené v dokumente Apple Pay a súkromie na stránke www.apple.com/legal/privacy/data/sk/apple-pay.
sl: Informacije o prepustnicah za brezstično plačevanje, kot so kreditne, debetne in predplačniške kartice ter kartice za javni prevoz, so opisane v razdelku Apple Pay in zasebnost na spletnem mestu www.apple.com/legal/privacy/data/en/apple-pay.
sv: Information om kontaktlösa betalningskort, som kredit-, bank- och förbetalda kort samt resekort, finns i Apple Pay och integritet på www.apple.com/se/legal/privacy/data/sv/apple-pay.
th: ข้อมูลเกี่ยวกับบัตรชำระเงินแบบไร้การสัมผัส เช่น บัตรเครดิต บัตรเดบิต บัตรเติมเงิน และบัตรโดยสาร มีอธิบายอยู่ใน Apple Pay และความเป็นส่วนตัวที่ www.apple.com/th/legal/privacy/data/th/apple-pay
tr: Kredi kartları, banka kartları, ön ödemeli kartlar ve toplu taşıma kartları gibi temassız ödeme kartlarıyla ilgili bilgiler www.apple.com/tr/legal/privacy/data/tr/apple-pay adresindeki Apple Pay ve Gizlilik’te açıklanır.
uk: Інформацію про безконтактну оплату проїзду, наприклад кредитною, дебетовою, передплаченою та проїзною карткою, наведено в статті «Apple Pay і Приватність» за адресою www.apple.com/legal/privacy/data/uk/apple-pay.
vi: Thông tin cho các thẻ thanh toán không tiếp xúc, ví dụ như thẻ tín dụng, thẻ ghi nợ, thẻ trả trước và thẻ phương tiện công cộng được mô tả trong Apple Pay & Quyền riêng tư tại địa chỉ www.apple.com/legal/privacy/data/vi/apple-pay.
zh_cn: 信用卡、借记卡、储值卡和交通卡等免接触式支付凭证相关的信息可在“Apple Pay与隐私”中找到，其内容可参阅www.apple.com.cn/legal/privacy/data/zh-cn/apple-pay。
zh_hk: 非接觸式付款票證（例如信用卡、扣帳卡、預繳卡和交通卡）資料的描述請參閲「Apple Pay與私隱政策」，網址為：www.apple.com/hk/legal/privacy/data/zh-hk/apple-pay。
zh_tw: 感應支付票卡的資訊（如信用卡、簽帳金融卡、預付卡和交通卡）會在以下網址的「Apple Pay與隱私權」中加以說明：www.apple.com/tw/legal/privacy/data/zh-tw/apple-pay
